Repository: deejay1/kerneloops_pl
Catalog: po/*.po
Languages: cs

source: Always
cs: Vždy

source: Connecting to system bus failed: %s
cs: Připojování k D-BUS selhalo: %s

source: Diagnostic information from your Linux kernel has been sent to <a href="http://www.kerneloops.org">www.kerneloops.org</a> for the Linux kernel developers to work on. Thank you for contributing to improve the quality of the Linux kernel.
cs: Diagnostické informace z Linuxového jádra byly odeslány na <a href="http://www.kerneloops.org">www.kerneloops.org</a>, vývojářije dále využijí při své práci. Děkujeme za přispění k vyšší kvalitě Linuxového jádra.

source: Kernel bug diagnostic information sent
cs: Diagnostické informace o selhání jádra byly odeslány

source: Never
cs: Nikdy

source: Never again
cs: Už nikdy

source: No
cs: Ne

source: There is diagnostic information available for this failure. Do you want to submit this information to the <a href="http://www.kerneloops.org/">www.kerneloops.org</a> website for use by the Linux kernel developers?
cs: Diagnostické informace pro toto selhání jsou dostupné. Chcete je odeslat na stránku <a href="http://www.kerneloops.org/">www.kerneloops.org</a>, aby byly dále využity jadernými vývojáři?

source: Yes
cs: Ano

source: Your system had a kernel failure
cs: V tomto systému se vyskytla chyba v jádře

source: kerneloops client
cs: Klient kerneloops
